<?php
return [
    'address' => 'АДРЕСА',
    'tel' => 'ТЕЛЕФОН',
    'email' => 'E-MAIL',
    'working_days' => 'РОБОЧІ ДНІ',
    'support' => [
        'title' => "ЗВРОТНІЙ ЗВ'ЯЗОК",
        'input_name' => "Ім'я",
        'input_subject' => 'Тема',
        'input_message' => 'Повідомлення',
        'button' => 'Відправити'
    ],
    'validation' => [
        'title' => [
            'required' => 'Ви не ввели Тему',
            'string' => 'Тема повинна бути текстови значенням',
            'max' => 'Тема не повинна перевищувати 255 символів'
        ],
        'email' => [
            'required' => 'Ви не указали E-mail',
            'email' => 'Не вірний формат E-mail',
            'max' => 'E-mail не повинен перевищувати 255 символів'
        ],
        'text_message' => [
            'required' => 'Ви не ввели Повідомлення',
            'string' => 'Повідомлення повинну бути текстовим значенням',
            'max' => 'Повідомлення не повинно перевищувати 2000 символів'
        ],
        'name' => [
            'required' => "Ви не ввели Ім'я",
            'string' => "Ім'я повинно бути текстовим значенням",
            'max' => "Ім'я не повинно перевищувати 255 символов"
        ],
    ],
    'send_success' => 'Повідомлення успішно відправлене'
];
