<?php
return [
    'tel' => [
        'required' => 'Ви не вказали Телефон',
        'string' => 'Телефон повинен бутьи текстовим значенням',
        'max' => 'Значення в полі Телефон перевищуе допустимий лімит символів'
    ],
    'width' => [
        'required' => 'Ви не вказали Висоту',
        'integer' => 'Висота повинна бути цілочисленним значенням',
        'between' => 'Значення Висоти повинно бути в проміжутку між 1 і 9999'
    ],
    'height' => [
        'required' => 'Ви не вказали Ширину',
        'integer' => 'Ширина повинна бути цілочисленним значенням',
        'between' => 'Значення Ширини повинно бути в проміжутку між 1 і 9999'

    ],
    'canvas' => [
        'required' => 'Ви не вказали тип полотна',
        'boolean' => 'Значення типа полотна не вірное'

    ],
    'file' => [
        'required' => 'Ви не вибрали файл',
        'mimes' => 'Файл невірного формату',
        'max' => 'Файл не повинен бути більше 5 мб.'
    ],
    'success' => "Ваше замовлення успішно відправлене Адміністрації сайта. В найближчий час з Вами зв'яжуться для уточнення деталів заказу."
];
