<?php
return [
    'title' => 'Ціна на картину нестандартних розмірів розраховується індивідуально під Ваш розмір на сторінці замовлення за допомогою калькулятора. Вартість картини на полотні залежить від обраного Вами розміру.',
    'table' => [
        'col1' => 'Висота х Ширина, см',
        'col2' => 'Неткане полотно, грн',
        'col3' => 'Натуральне полотно, грн',
    ],
    'body' => "Якщо вам не підходить жоден з типових розмірів представлених вище, ви можете запросити індивідуальний прорахунок вартості картини. Для цього зв'яжіться з нашим консультантом.
               Картини в інтер'єрі зможуть підкреслити ваш особливий стиль, створити домашню затишну атмосферу, стати гармонійним доповненням і заповнити порожній простір стін. Але будь-яка картина може підійти до дизайну вашої кімнати? До вибору цього елемента декору потрібно підходити дуже акуратно. Радимо особливу увагу звернути на стилістичну зв'язок, близькість колірної гами, інакше картина на полотні ризикує стати одним з елементів, що руйнують гармонію.
               Підібрати саме те, чого так хочеться серед готових пропозицій часто досить складно. Буває так, що підходить сюжет - але не підходить розмір або форма картини. У Вас є можливість істотно полегшити собі цю задачу. Друк на полотні під замовлення - це універсальний спосіб отримати картину своєї мрії. Адже виготовлена ​​вона буде виходячи з ваших побажань і переваг.
               Сучасні технології дозволяють створити картину, яка буде нітрохи не гірше картини, намальованої художником, і буде ідеально підходити під потрібні параметри. До того ж, ціна картини на полотні істотно нижче. Справжні витвори мистецтва за прийнятною вартістю ви зможете замовити онлайн на нашому сайті.",
    'calculator_prices' => [
        'name' => 'Калькулятор вартості',
        'canvas' => [
            'name' => 'Полотно: ',
            'artificial' => 'Нетканне',
            'natural' => 'Натуральне'
        ],
        'width' => 'Ширина: ',
        'height' => 'Висота: ',
        'price' => 'Ціна: ',
    ]
];
