<?php
return [
    'left' => [
        'select_size' => 'Виберіть розмір',
        'else' => 'або введіть свій',
        'width' => 'Ширина',
        'height' => 'Висота',
        'tel' => 'Телефон',
        'title_input_file' => 'Ви можете прикріпити файли: jpg, jpeg, png, tiff, psd, eps, ai, rar, zip',
    ],
    'rigth' => "<h5>Замовити друк на полотні дуже просто</h5>
                <ol>
                     <li>Завантажте ваше фото і виберіть розмір картини</li>
                     <li>Наша фахівець зв'язується з Вами і уточнює деталі</li>
                     <li>Вам покажуть варіанти виконання і підтверджуєте замовлення</li>
                     <li>Ваш замовлення виготовляється і вже скоро приїде до вас!</li>
                </ol>",
    'body' => "<div class='col-xs-12 sf_text'>
                    <h3>Друк на полотні - в чому суть і особливості?</h3>
                    <p>
                        Сучасні інтер'єрні живописні твори - це різноманітність стилів, жанрів і тем. Індивідуальна друк на полотні - це створення композицій дивовижної краси в будь-якому стилі. Чому варто використовувати друк на полотні в Україні і для яких сюжетів вона підходить?
                        Інтер'єр будь-якої з кімнат і приміщень будинку повинен володіти відповідною атмосферою. Грамотно вибрані художні образи і фото на полотні дозволять досягти цієї мети. При цьому не варто забувати про те, яке функціональне призначення кімнати. Надрукована фотографія на полотні дозволить створити композиційну структуру зображення, приймаючи до уваги такі фактори:
                    </p>
                    <ul>
                        <li>захоплення замовника. Даний напрямок вибирають для того, щоб оформити зону для відпочинку, творчий простір або робочий кабінет. Втім, сюжети на тему хобі будуть популярні і в інших кімнатах;</li>
                        <li>функціональне призначення кімнати. Фото на сімейну тему, надруковані на полотні, зможуть сформувати правильний настрій у вітальні і спальні. Актуальним вибором в якості прикраси залу стала друк картин і фотографій на полотні не просто на сімейну тему, а саме сімейні портрети. Також можна використовувати зображення домашніх вихованців і барвисті фото з відпочинку;</li>
                        <li>естетичні уподобання. Панно, яке виготовлено за особистим зображенню є прекрасним рішенням не тільки тоді, коли потрібно прикрасити свій будинок, але і в разі, коли необхідний подарунок комусь із близьких. В якості вихідного зображення можна використовувати як авторські фотографії, так і репродукції улюблених творів мистецтва або тематичні композиції.</li>
                    </ul>
                    У нас ви можете замовити друк не тільки з власних фотографій, але і варіанти, які запропоновані в нашому каталозі. Ну а якщо вам не сподобалися запропоновані нами варіанти, ви можете замовити друк зображень, знайдених на просторах інтернету.<br>
                    Ми пропонуємо вашій увазі послугу на замовлення недорогих і якісних картин, які будуть художньої копією ваших улюблених зображень. Оформлення замовлення на друк відбувається в онлайн-режимі або по телефону - просто виберіть зручний для вас спосіб. Ми працюємо не тільки в Києві, а й в Запоріжжі, Дніпрі та Кременчуці. Відвідавши наш офіс, ви також зможете подивитися на зразки, отримати консультацію у наших співробітників і вибрати тип полотна.<br>
                    Живопис знову в моді і вам надається унікальна можливість одночасно і слідувати трендам, і зберегти власну індивідуальність. Все, що потрібно для цього - просто зателефонувати нам або залишити заявку на сайті. Ми зв'яжемося з вами в будь-який зручний для вас час, обговоримо всі подробиці замовлення. Після цього вам залишиться тільки трохи почекати, поки ми виготовимо вашу картину і доставимо її за вказаною вами адресою у зручний для вас час!
                    <p></p>
                </div>",
    'file' => [
        'btn_select' => 'Вибрати',
        'btn_reset' => 'Скинути',
        'input' => 'Виберіть файл...'
    ],
    'btn_submit' => 'Відправити'
];
