<?php
return [
    'title' => "На картину нестандартных размеров рассчитывается индивидуально под Ваш размер на странице заказа с помощью калькулятора. Стоимость картины на холсте зависит от выбранного Вами размера.",
    'table' => [
        'col1' => 'Высота х Ширина, см',
        'col2' => 'Нетканое полотно, грн',
        'col3' => 'Натуральное полотно, грн',
    ],
    'body' => "Если вам не подходит ни один из типичных размеров представленных выше, вы можете пригласить индивидуальный просчет стоимости картины. Для этого свяжитесь с нашим консультантом.
               Картины в интерьере смогут подчеркнуть ваш особый стиль, создать домашнюю уютную атмосферу, стать гармоничным дополнением и заполнить пустое пространство стен. Но любая картина может подойти к дизайну вашей комнаты? К выбору этого элемента декора нужно подходить очень аккуратно. Советуем особое внимание обратить на стилистическую связь, близость цветовой гаммы, иначе картина на холсте рискует стать одним из элементов, разрушающих гармонию.
               Подобрать именно то, чего так хочется среди готовых предложений часто довольно сложно. Бывает так, что подходит сюжет - но не подходит размер или форма картины. У Вас есть возможность существенно облегчить себе эту задачу. Печать на холсте под заказ - это универсальный способ получить картину своей мечты. Ведь изготовлена ​​она будет исходя из ваших пожеланий и предпочтений.
               Современные технологии позволяют создать картину, которая будет ничуть не хуже картины, нарисованной художником, и будет идеально подходить под нужные параметры. К тому же, цена картины на холсте существенно ниже. Настоящие произведения искусства по приемлемой стоимости вы сможете заказать онлайн на нашем сайте.",
    'calculator_prices' => [
        'name' => 'Калькулятор цены',
        'canvas' => [
            'name' => 'Полотно: ',
            'artificial' => 'Нетканое',
            'natural' => 'Натуральное'
        ],
        'width' => 'Ширина: ',
        'height' => 'Высота: ',
        'price' => 'Цена: ',
    ]
];
