<?php
return [
    'left' => [
        'select_size' => 'Выберите размер',
        'else' => 'или введите свой',
        'width' => 'Ширина',
        'height' => 'Высота',
        'tel' => 'Телефон',
        'title_input_file' => 'Вы можете прикрепить файл: jpg, jpeg, png, tiff, psd, eps, ai, rar, zip',
    ],
    'rigth' => "<h5> Заказать печать на холсте очень просто </h5>
                <ol>
                    <li> Загрузите ваше фото и Выберите размер картины </li>
                    <li> Наша специалист связывается с Вами и уточняет детали </li>
                    <li> Вам покажут варианты Выполнение и подтверждаете заказ </li>
                    <li> Ваш заказ изготавливается и уже скоро приедет к вам </li>
                </ol> ",
    'body' => "<div class='col-xs-12 sf_text'>
                    <h3> Печать на холсте - в чем суть и особенности? </h3>
                    <p>
                        Современные интерьерные живописные произведения - это разнообразие стилей, жанров и тем. Индивидуальная печать на холсте - это создание композиций удивительной красоты в любом стиле. Почему стоит использовать печать на холсте в Украине и для которых сюжетов она подходит?
                        Интерьер любой из комнат и помещений дома должен обладать соответствующей атмосферой. Грамотно выбранные художественные образы и фото на холсте позволят достичь этой цели. При этом не стоит забывать о том, какое функциональное назначение комнаты. Напечатана фотография на холсте позволит создать композиционную структуру изображения, принимая во внимание следующие факторы:
                        </p>
                    <ul>
                        <li> захват заказчика. Данное направление выбирают для того, чтобы оформить зону для отдыха, творческое пространство или рабочий кабинет. Впрочем, сюжеты на тему хобби будут популярны и в других комнатах; </ li>
                        <li> функциональное назначение комнаты. Фото на семейную тему, напечатанные на холсте, смогут сформировать правильный настрой в гостиной и спальни. Актуальным выбором в качестве украшения зала стала печать картин и фотографий на холсте не просто на семейную тему, а именно семейные портреты. Также можно использовать изображения домашних животных и красочные фото с отдыха; </li>
                        <li> эстетические предпочтения. Панно, которое изготовлено по личному изображению является прекрасным решением не только тогда, когда нужно украсить свой дом, но и в случае, когда необходим подарок кому-то из близких. В качестве исходного изображения можно использовать как авторские фотографии, так и репродукции любимых произведений искусства или тематические композиции. </li>
                    </ul>
                    У нас вы можете заказать печать не только из собственных фотографий, но и варианты, предложенные в нашем каталоге. Ну а если вам не понравились предложенные нами варианты, вы можете заказать печать изображений, найденных на просторах интернета. <br>
                    Мы предлагаем вашему вниманию услугу по заказу недорогих и качественных картин, которые будут художественной копией ваших любимых изображений. Оформление заказа на печать происходит в онлайн-режиме или по телефону - просто выберите удобный для вас способ. Мы работаем не только в Киеве, но и в Запорожье, Днепре и Кременчуге. Посетив наш офис, вы также сможете посмотреть образцы, получить консультацию у наших сотрудников и выбрать тип полотна. <br>
                    Живопись снова в моде и вам предоставляется уникальная возможность одновременно и следовать трендам, и сохранить собственную индивидуальность. Все, что нужно для этого - просто позвонить нам или оставить заявку на сайте. Мы свяжемся с вами в любое удобное для вас время, обсудим все подробности заказа. После этого вам останется только немного подождать, пока мы изготовим вашу картину и доставим ее по указанному вами адресу в удобное для вас время!
                    <p></p>
                </div>",
    'file' => [
        'btn_select' => 'Выбрать',
        'btn_reset' => 'Сбросить',
        'input' => 'Выберите файл...'
    ],
    'btn_submit' => 'Отправить'
];
